{"url": "http://www.naeil.com/news_view/?id_art=259166", "date": "2017-12-06", "title": "[건강한 기업이 미래의 희망│① 우성케미칼] 젊은 패기와 정책 결합하니 매출 '쑥쑥' ", "reporter": "김형수 기자 hskim@naeil.com", "body": "건강은 예방이 최고다. 많은 이들이 정기적으로 종합건강검진을 받는 이유는 병을 조기에 발견해 건강을 유지하기 위해서다. 기업에도 생로병사(生老病死)가 있다. 따라서 기업도 정기적인 진단이 필요하다. 국내외 경기침체로 중소기업은 대기업보다 훨씬 악화된 환경에 몰리고 있다. 중소기업에 건강진단이 매우 필요한 때다. 중소벤처기업부와  중소기업진흥공단이 시행하는 '기업진단사업'은 중소기업을 진단하고 맞춤형 처방(정책지원)을 통해 기업 성장의 디딤돌 역할을 하고 있다. 내일신문은 '기업진단사업' 현장을 3회에 걸쳐 점검했다.\n 중소기업진흥공단 기업진단을 통해 완료된 우성케미칼 물류창고. 정우석 대표가 제품에 대해 설명하고 있다. 사진 김형수 기자\n\r\n2012년 4월 회사 설립 첫해 9억원 매출을 올렸다. 5년차인 올해는 120억원 달성이 확실시 된다. 내년 매출 목표는 180억원이다. 성장세가 무섭다.\n\r\n창업 5년차 초기기업의 놀라운 성과는 글로벌기업과 국내 대기업이 점령한 시장에서 거둔 것이어서 의미가 더 크다. 특히 올해 그동안 개발해 온 신기술이 마무리 단계에 와 있어 시장에서 주목받고 있다.\n\r\n천안시 풍세일반산업단지 귀퉁이에 자리잡은 우성케미칼(대표 정우석) 이야기다. 우성케미칼은 고기능성 엔지니어링 플라스틱 전문제조업체다. 엔지니어링 플라스틱은 일반 플라스틱에 비해 강도와 내열성이 높아 금속을 대체할 수 있는 고성능 플라스틱이다.\n\r\n경량화가 요구되는 자동차 전기전자부품 항공기 등에서 철강 대체제로 떠오르면서 성장세가 유망한 분야다. 2014년 기준 국내 엔지니어링 플라스틱시장 규모는 58만톤(1조6400억원 가량)으로 연평균 5.7% 성장하고 있다. 2019년에는 77만4000톤(1조7893억원)으로 확대될 것으로 전망된다. 누구나 탐내는 시장이지만 뛰어들지 못했다. 글로벌 메이저 화학회사와 국내 대기업이 점유하고 있기 때문이다.\n\n◆이익공유형 대출로 시작한 인연 = 정우석(40세) 대표는 2012년 과감히 시장에 도전했다. 플라스틱 제조기업 연구원으로 근무했던 정 대표는 '중소기업과의 상생전략'을 펼쳤다.\n\r\n당시 플라스틱 제품을 만드는 중소기업들은 재료를 공급하는 대기업의 갑질에 시달렸다. 대기업들은 중소기업이 현장에서 겪는 품질이나 기술적 고충을 외면했다.\n\r\n정 대표는 중소기업과 대기업의 틈새를 파고들었다. 단순한 재료 공급자에서 고객인 중소기업의 고민을 함께 해결해 나가는 파트너로 다가갔다.\n\r\n정 대표 전략은 주효했다. 중소기업은 세밀하고 다양한 색깔과 대기업에서 꺼리는 소량 다품종 생산을 요구했다. 우성케미칼에 주문이 몰리기 시작했다. 회사는 설립 첫해 매출 9억8000만원을 올렸다.\n\r\n매출이 오르자 생산시설을 갖췄다. 생각보다 훨씬 많은 자금이 소요됐다. 은행이나 보증기관을 찾았지만 자금 확보가 쉽지 않았다. 고민하던 중 신문에 실린 중소기업진흥공단의 '이익공유형 대출' 신청 광고를 보고 중진공 충남지역본부를 무턱대고 찾았다. 2014년 중진공과의 인연은 그렇게 시작됐다. 중진공 지원으로 공장을 완비하고 본격 생산에 들어갔다. 여기에 차별화된 기술력과 서비스로 매출은 더욱 늘었다.\n\r\n성장하던 우성케미칼은 예기치 못한 상황에 직면했다. 밀려드는 주문으로 원부자재 및 운전자금이 늘면서 자금경색이 온 것이다. 자금 투입이 절실한 상황에서 정 대표는 다시 중진공의 문을 두드렸다.\n\r\n중진공은 기업진단을 통해 적정재고 유지가 필요하다는 결론을 내렸다. 당시 현장에는 월 1000톤 물량의 적재공간이 부족해 공장 밖에 야적하는 상황이었다. 중진공은 야적장으로 사용하던 공간에 천막을 세워 물류창고로 활용하도록 했다. 체계적인 재고관리를 위해 전사적자원관리(ERP)도 도입했다. 생산설비 증설(3호)에도 나섰다.\n\n◆창업기업에 필요한 보모 역할 = 중진공의 기업진단을 통한 정책지원으로 우성케미칼은 올해 매출 120억원을 예상하고 있다. 기술력과 젊은 패기를 무기로 2020년까지 매출 500억원 달성 목표도 세웠다.\n\r\n또 창업 초기부터 심혈을 기울여온 신개념 메탈릭 컴파운드 레진 기술개발을 마무리할 계획이다. '메타폴리'(METAPOLY)로 명명된 신제품은 페인팅 공정 없이도 사출·압출성형 즉시 광택효과를 보이는 획기적인 친환경 신공법이다. 즉 플라스틱 사출성형 후 페인팅 공정을 하지 않아도 되는 셈이다.\n\r\n\"중진공의 진단을 받은 후 많이 바뀌었다. 바쁘다는 핑계로 미뤄둔 일들을 중진공에서 적나라하게 끄집어줬다. 우리와 같은 창업 초기기업에게는 보모의 역할이 분명이 필요하다. 중장기적인 프로그램을 통한 기업진단의 기회가 더 확대되었으면 좋겠다.\"\n\r\n고기능성 엔지니어링 플라스틱 업계의 신예로 등장한 정 대표의 웃음에 자신감이 묻어났다.\n\n공동기획 : 중소벤처기업부 중소기업진흥공단"}
{"url": "http://www.naeil.com/news_view/?id_art=259170", "date": "2017-12-06", "title": "LG하우시스 내년 트렌드 제안 ", "reporter": "범현주 기자 hjbeom@naeil.com", "body": "LG하우시스는 5일 서울 강남구 임피리얼 팰리스 서울 호텔에서 'LG하우시스 2018~19 디자인 트렌드 세미나'를 개최하고 '프로보크'를 내년 인테리어 디자인 트렌드 주제어로 제안했다고 6일 밝혔다.'프로보크'는 '질문을 던지고, 사유하고, 감각적으로 표현하는 우아한 도발'이라는 의미를 담고 있다.    '프로보크'를 기반으로 △인생의 극적인 순간 '드라마' △평화로운 침묵 '리베르' △지혜로운 연대 '얼라이'라는 3가지 트렌드 주제도 제시했다. 이번 세미나에는 학계, 건축·인테리어·자동차 업계 종사자 등 각 분야 디자인 전문가 약 900여명이 참석했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259097", "date": "2017-12-06", "title": "대신금융그룹, 사랑의 성금 전달 ", "reporter": "김영숙 기자 kys@naeil.com", "body": " 이어룡 대신금융그룹 회장이 나주의 영유아 보육시설인 이화영아원을 방문해 원생들을 격려하고 있다. 사진 대신증권 제공이어룡 대신금융그룹 회장이 전남 나주지역의 사회복지시설을 방문해 '사랑의 성금'을 전달했다.대신금융그룹은 이어룡 회장이 전남 나주지역의 사회복지시설인 계산원, 금성원, 이화영아원 등을 방문해 사랑의 성금을 전달했다고 6일 밝혔다.이번 사랑의 성금은 전남 나주지역의 지체장애인 보육시설, 영유아 보육시설, 사회복지시설 등 소외계층과 다문화가족을 지원하는데 사용된다. 2004년부터 시작된 대신금융그룹의 사랑의 성금 전달은 올해로 14회째를 맞는다. 사랑의 성금은 장학금을 지급하는 것으로 시작해 선천적 장애아동의 의료비, 출소자 사회정착 지원금, 의료기관지원 등 도움이 필요한 사회 각 계층에 대한 지원활동을 지속해 오고 있다. 현재까지 총 지원규모는 97억원에 달한다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259096", "date": "2017-12-06", "title": "NH투자증권, 직장어린이집 개원 ", "reporter": "김영숙 기자 kys@naeil.com", "body": " 김원규 NH투자증권 사장이 5일 직장 어린이집 개원을 기념하며 어린이들에게 선물을 주고 있다.  사진  NH투자증권  제공 NH투자증권은 서울 여의도 농협재단빌딩 2층에 'NH투자증권 어린이집'을 마련해 5일 개원했다. 증권사 최초의 직장 어린이집이다.NH투자증권 어린이집은 만 1~5세의 영유아 총 40명을 정원으로, 7명의 교사가 일한다. 운영은 현재 국내 230여개 직장 어린이집을 위탁운영 중인 '푸르니 보육지원 재단'이 담당한다. 어린이집 원아는 지난 9월 직원들을 대상으로 신청 및 추첨을 실시해 모집했다. NH투자증권은 \"기혼여성의 경제활동 참여율이 증가하지만 출산율은 매년 감소하고 평균 출산연령은 높아지는 등 저출산 문제가 심각한 상황에서 사회적 기업으로서의 역할을 다하고 근로복지를 제고하기 위해 어린이집을 개원했다\"고 설명했다. 이어 \"직원들이 자녀양육의 부담을 덜고, 일과 삶의 양립을 이뤄내는 데 도움이 되길 바란다\"고 말했다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259095", "date": "2017-12-06", "title": "[4차산업혁명 급속한 기술발전에 대비] \"투자자보호 선제적 제도 마련을\" ", "reporter": "김영숙 기자 kys@naeil.com", "body": "4차산업혁명으로 인한 급속한 기술발전에 대응해 자본시장은 투자자보호를 위한 선제적인 금융법제도를 마련해야 한다는 주장이 나왔다. 다만 리스크 억제를 위해 강한 규제로만 대응할 경우엔 혁신을 저해할 우려가 있으므로 규제 샌드박스의 적극적 활용과 투자자보호, 규정준수 위반 감시, 감독 등 전 과정에서 ICT(정보통신기술)의 변화를 활용하는 것이 필요하다고 제안했다. 한국거래소 시장감시위원회가 5일 서울 여의도 콘래드호텔에서 개최한 '2017년 건전증시포럼 - 4차산업혁명과 자본시장의 미래'에서 주제발표를 맡은 안수현 한국외국어대학교 법학전문대학원 교수는 \"정보·기술 격차에 따른 디지털 비대칭은 심화되고 인공지능 로보어드바이저에 의한 시장 왜곡 등 시장질서 위험 요인이 존재한다\"며 \"디지털 기술적 오류와 시스템 에러로 인한 시장혼란과 대규모 피해발생도 우려되기 때문에 투자자 보호를 위한 선제적 대응이 필수적\"이라고 강조했다. 또 \"탄력적이면서 감독관련 정보를 지속적으로 받는 규제·감독전략의 설계 및 이용이 바람직하다\"며 규제 샌드박스의 적극적 활용 등을 제안했다. 규제 샌드박스란 새로운 제품이나 서비스가 출시될 때 일정 기간 동안 기존 규제를 면제·유예시켜주는 제도다. 안 교수는 ICT 기술을 활용한 레그테크(RegTech)의 필요성을 강조했다. 4차 산업혁명으로 인해 갈수록 복잡해지고 감시와 통제가 쉽지 않은 핀테크 분야에서 투자자보호와 공정한 시장질서를 위해서는 레그테크 활용이 필수적이라는 주장이다. 그는 \"이를 통해 고객알기제도 준수, 계좌개설의 실명확인, 계속적인 모니터링, 인공지능을 이용한 고객대응과 자산운용지원 등으로 비용절감과 고객보호 질을 향상시킬 수 있다\"고 설명했다. 레그테크는 규제를 뜻하는 레귤레이션(Regulation)과 기술을 뜻하는 테크놀로지(Technology)의 합성어로 금융회사들의 내부통제와 법규준수를 용이하게 하는 정보기술을 말한다. 빅데이터, 클라우드 컴퓨팅, 머신러닝 등 신기술을 활용해 기존 준법감시인 업무를 사전 예방형 및 자동형으로 대체하는 혁신적 IT 기술이다.안 교수는 \"유럽의 경우 고객정보를 레그테크 회사에 집중적으로 관리시킨 후 정보갱신을 하게 하고 규제요건을 데이터화한 후 금융기관이 공동으로 이용하고 있다\"며 \"감독기관은 투자자 보호를 위해 마련한 규제들이 보다 쉽게 지켜질 수 있도록 함으로써 투자자보호 및 금융회사 본래의 역할을 할 수 있게 될 것\"이라고 기대했다.  안 교수는 기술 발전에 따른 정보 격차를 경계하며 금융회사의 선관주의 의무(선량한 관리자 의무), 수탁책임 강화, 알고리즘의 사전·사후 통제장치마련도 필요하다고 강조했다.  그는 \"ICT 발전으로 막대한 빅데이터의 수집과 분석은 일반투자자들이 용이하게 이용할 수 있는 환경이 구축되어있지 않을 경우 오히려 정보와 IT 격차를 심화시킨다\"며 \"정부와 민간차원에서 정보·IT 취약계층에 대해 다양한 방법으로 지원이 필요하고 금융회사들이 적극적으로  격차를 감소시키도록 인센티브 지원도 고려할 필요가 있다\"고 제안했다. 또 금융회사의 수탁자 책임을 강화하며 선관주의의무는 지금보다 더 강화돼야한다는 주장도 했다. 안 교수는 \"인공지능을 활용하는 금융회사들이 상세한 매뉴얼과 규율을 만드는 등 투자자보호 책임자, 지킴이가 돼야한다\"고 강조했다. 한편 정지원 한국거래소 이사장은 이날 인사말을 통해 \"4차 산업혁명이 이끄는 자본시장의 혁신은 디지털 격차로 인한 정보 불평등 및 불공정거래 지능화 등의 문제를 해결하고 시장의 신뢰를 지키는 금융시스템을 갖췄을 때 비로소 완성되는 것\"이라며 \"사후적발에서 사전예방으로 시장감시 패러다임을 전환하고 빅데이터, 인공지능 활용 등의 신기술을 탑재한 차세대 시장 감시시스템을 구축하는 중\"이라고 밝혔다. 김영춘 거래소 시장감시위원회 상무는 패널토론에서 \"거래소는 빅데이터, AI를 이용한 차세대 시장감시시스템(내년 5월 가동예정)을 통해 4차 산업혁명시대의 불공정거래에 대응할 예정\"이라며 \"회원사와의 TF 구성 등 긴밀한 협업을 통해 자본시장 내 레그테크 확산에도 기여할 계획\"이라고 말했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259049", "date": "2017-12-06", "title": "제11회 장보고대상 시상 ", "reporter": "NOT_FOUND", "body": " 사진 이의종내일신문과 해양수산부 한국해양재단이 함께 진행한 제11회 장보고대상 시상식이 5일 서울 중구 대한상공회의소 국제회의실에서 열렸다. 문재인 대통령은 축전을 통해 \"세계는 지금 치열한 해양경쟁을 벌이고 있다\"며 \"장보고 대사의 해양개척정신을 되살려 새 정부는 명실상부한 해양강국의 위상을 굳건히 하고자 한다\"고 강조했다. 사진 왼쪽부터 김성진 장보고대상 심사위원장(전 해양수산부 장관), 설 훈 국회 농림축산식품해양수산위원장, 장명국 내일신문 대표, 이재언 목포대학교 연구원(국회 농림축산식품해양수산위원장상), 정재강 만전식품 대표(대통령상), 김영춘 해양수산부 장관, 연태훈 최무선함 함장(국무총리상), 김권기·동해 부자(해양수산부장관상), 정유섭 의원(자유한국당), 이재완 한국해양재단이사장.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259048", "date": "2017-12-06", "title": "자동차부품산업 '드디어 올것이 왔다' ", "reporter": "이경기 이재호 기자 cellin@naeil.com", "body": "국내 자동차업체들이 미국과 중국 시장에서 판매량이 크게 줄어드는 등 고전을 겪으면서 영세 자동차부품업체들이 가장 먼저 구조조정 위기에 몰렸다.\n\r\n금융감독원이 5일 발표한 '2017년 중소기업 신용위험평가' 결과에 따르면 구조조정 대상에 선정된 자동차부품업체는 16곳으로 지난해 5곳에서 크게 늘었다. 특히 워크아웃 대상인 C등급 업체는 3곳에 불과한 반면 13곳은 기업회생절차(법정관리)를 신청하거나 청산을 해야 하는 D등급을 받아 퇴출위기를 맞게 됐다. 그동안 진행된 신용위험평가에서 최악의 성적표다.\n\r\n자동차부품업체가 구조조정 대상에 선정된 통계를 보면 지난 2014년 6개사(C등급 3개, D등급 3개), 2015년 12개(C등급 9개, D등급 3개), 지난해 5개(C등급 1개, D등급 4개) 등으로 D등급을 받은 업체는 한해 3~4곳 정도였다. 올해 중소기업 신용위험평가는 채권은행의 신용공여액이 50억원 이상 500억원 미만 기업(부동산·유통 30억원 이상) 2275곳을 대상으로 진행됐다.\n\r\n세부평가대상은 3년 연속 이자보상배율이 1 미만(영업이익으로 이자비용을 못내는 기업)이거나 현금흐름이 마이너스인 회사, 완전자본잠식 회사 등이다. 올해 세부평가대상에 선정된 자동차부품업체는 99곳 중 16곳이 구조조정이나 청산절차를 밟게 된 것이다.\n\r\n이번 평가는 지난해 재무제표를 바탕으로 했다는 점에서 올해 자동차업체의 부진을 고려하면 내년에는 세부평가대상에 더 많은 자동차부품업체들이 포함될 가능성이 높다.\n\r\n구조조정 대상으로 선정된 업체들은 대부분 자산 200억원 미만으로 3차 협력업체들이다. 1·2차 협력업체에 속하는 자산 600억원 규모는 1곳 정도여서 자동차업계의 위기가 재무구조가 취약하고 영세한 업체들부터 시작되고 있다는 분석이다.\n\r\n금감원 관계자는 \"자금 회수가 가장 늦게 돌아오는 3차 협력업체들이 가장 큰 어려움을 겪을 수밖에 없다\"며 \"관련 업종의 상황을 면밀히 모니터링할 것\"이라고 말했다.\n\r\n국내 자동차업계 관계자는 \"국내외 자동차판매가 둔화되면서 2·3차 협력업체들의 경영난이 심화된 측면이 있고, 내년 전망도 그리 밝지 않다\"면서 \"상생협력방안이 완성차와 1차 협력업체의 관계에 그치지 않고 2·3차 협력업체들에게까지 흘러내려갈 수 있는 제도적장치가 필요하다\"고 말했다.\n\r\n완성차업계의 중국사업 부진 등이 자동차부품업체에 얼마나 영향을 미쳤는지는 이번 평가결과에서 확인되지 않았다. 채권은행들이 업체들의 재무구조 등을 평가하고 있지만 영업항목을 세부적으로 분류하지 않았기 때문이다.\n\r\n자동차부품업체와 달리 전체 중소기업 신용위험평가결과는 지난해와 비교해 양호한 것으로 나타났다. 올해 중소기업 174개사가 구조조정 대상으로 선정됐는데 이는 지난해 176개에서 2개사가 줄어든 것이다.\n[관련기사]\r\n▶ \"구조조정도 중소기업·대기업 양극화\""}
{"url": "http://www.naeil.com/news_view/?id_art=259090", "date": "2017-12-06", "title": "일본에서 변호사비용·결혼식종합보험 나오는 이유 ", "reporter": "박소원 기자 hopepark@naeil.com", "body": "일본에는 '미니보험의 날'(3월 2일)이 있다. 일본소액단기보험협회가 소액단기보험을 널리 알리기 위해 지난 2015년 만든 것이다. 보험기간이 짧고 보험금 규모가 작은 상품을 취급하는 소액단기보험회사들은 가재(家財)보험, 생명 및 의료보험, 애완동물보험, 비용 및 기타보험 등을 판매하며 꾸준한 성장을 기록하고 있다.6일 보험연구원에 따르면 일본의 소액단기보험회사는 2014년 82개, 2015년 85개, 2016년 89개 2017년 8월말 기준 91개로 매년 증가하고 있다. 모집인원 역시 2014년 14만9200명, 2015년 16만5600명, 2016년 18만9500명으로 꾸준히 느는 추세다.2016년 기준 보유계약건수는 전년대비 7.7% 늘었고 수입보험료도 12.3% 증가한 것으로 나타났다. 재무제표를 공시한 79개 회사 중 50개 회사가 흑자를 기록했다. 소액단기보험회사들은 보험기간 2년 이내, 1000만엔(약 1억원) 이하 보험금액의 기준을 충족하는 다양한 아이디어 상품을 내놓으며 기존 보험회사가 놓친 틈새시장을 공략하고 있다.소액단기보험상품 중 가장 많은 비중을 차지하는 것은 재산보험인 가재보험이다. 이 보험은 화재나 풍수해 등으로 인한 가재의 손실을 보상한다. 이른바 '고독사 보험'이라 불리는 상품도 여기에 포함된다. 임대인에게 입주자의 사망으로 인해 발생하는 청소·수리 비용 등을 보장해주는 게 주요담보 내용이다.생명 및 의료보험 중에는 당뇨병 환자를 위한 의료보험, 지적장애인전용보험, 외국인전용보험, 불임 치료 중에도 가입할 수 있는 의료보험, 건강나이연동형 의료보험 등을 선보이고 있다. 애완동물의 통원·입원·수술 등을 보상하는 애완동물 보험도 인기상품이다. 치료비의 일정 비율(50~100%)이나 화장비용 등을 보상한다. 그 외에 변호사비용보험, 조난시 구조비용보험, 미사용티켓비용보상보험, 입원이나 자연재해 등으로 결혼식을 취소한 경우의 비용 등을 보상하는 결혼식종합보험 등 독특한 상품들도 나오고 있다. 정인영 보험연구원 연구원은 \"일본에서 소액단기보험업의 안정적인 성장세가 지속되고 있다\"면서 \"이 회사들은 소액단기보험의 인지도 향상을 위해 다양한 활동을 실시하는 한편 차별화된 상품개발을 위한 노력을 기울이고 있다\"고 밝혔다.일본에서 소액단기보험회사가 나오게 된 데는 2000년대 초반 다양한 규모와 형태의 공제가 난립해 소비자 피해가 늘자 정부가 계약자 보호를 위해 소액단기보험업을 신설했기 때문이다. 일본 정부는 보험업법 개정을 통해 소액단기보험사에 상품심사, 책임준비금 적립 의무 등을 부과했다.한편 우리나라는 300억원 이상의 자본금 또는 기금을 납입해야 보험업을 시작할 수 있다. 보험종목의 일부만 취급하려는 경우에도 자본금 또는 기금이 50억원 이상이어야 한다. 이 때문에 가까운 시일 내에 우리나라에서 '미니보험' 회사를 만나기는 쉽지 않을 것으로 보인다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259089", "date": "2017-12-06", "title": "'근로자추천 이사제' 도입 좌초 위기 ", "reporter": "백만호 기자 hopebaik@naeil.com", "body": "금융위원회의 민간 자문기구인 금융행정혁신위원회(위원장 윤석헌)가 '근로자 추천 이사제' 도입을 두고 막판 진통을 겪고 있다. 금융혁신위는 5일 전체회의를 열어 금융위에 이 제도의 도입을 권고하는 내용을 확정할 예정이었지만 일부 위원들의 반발로 결론을 내지 못했다. 일각에서는 최종구 금융위원장의 최근 부정적인 발언이 영향을 미친 것 아니냐는 목소리도 나온다. 금융권에 따르면 혁신위는 이날 회의에서 이 안건을 두고 격렬하게 논쟁을 벌인 것으로 알려졌다. 일부 위원들이 제도를 도입할 경우 '주주권의 침해'를 가져올 수 있기 때문에 신중해야 한다는 의견을 냈고, 다음 회의에서 다시 논의하기로 했다. 혁신위 관계자는 \"분과회의에서는 이견이 없었고 지난 번 전체회의에서도 제도 도입의 필요성을 대체로 공감했는데, 어제 회의에서 일부 위원들이 완강하게 반대하는 주장을 한 것으로 알고 있다\"며 \"다음 회의에서 다시 논의하기로 했지만 자칫 제도 도입이 좌초할 가능성도 완전히 배제할 수 없다\"고 말했다. 이에 앞서 혁신위는 지난달 21일 전체회의를 열어 금융공공기관을 선두로 민간 금융기관에도 근로자 또는 근로자가 추천하는 인사가 이사회에 참석하도록 하는 내용의 이른바 '근로자 추천 이사제'의 도입을 금융위에 권고하기로 의견을 모았다. 혁신위는 이에 따라 5일 회의에서 이 문제에 대한 매듭을 짓고 이르면 이달 중순쯤 공식 발표할 예정이었다. 혁신위는 이 제도의 도입 필요성으로 근로자가 경영에 적극 참여해 투명경영을 확대하고, 노사가 함께 상생하는 방안을 마련할 수 있다고 봤다. 여기에 종업원이 경영에 일부 참여하면 결과에도 일정한 책임성이 부여돼 근로의욕 고취에도 도움이 된다고 봤다. 근로자 추천 이사제가 진통을 겪으면서 최종구 금융위원장의 처신도 논란이다. 최 위원장은 지난달 24일 대한상공회의소 초청 최고경영자(CEO) 간담회에 참석한 뒤 \"금융위에서 결론이 난 것은 아니고 정부의 공식입장도 아니다\"라며 \"노사문제 논의가 이뤄지고 이를 바탕으로 근로자 추천 이사제도 검토돼야 하지 않겠느냐\"고 말해 당장 도입하는 것에 난색을 보였다. 노동계에서는 최 위원장이 문재인 대통령의 공약사항에 대해서 사실상 반대하고 나선 것이라고 비판했다. 허권 금융산업노조 위원장은 6일 내일신문과 통화에서 \"노동이사제는 시대적 흐름으로 노동자의 대표가 중요한 의사결정에 참여해서 조직의 안정과 발전을 위해 의견을 개진하는 것은 당연하다\"며 \"금융당국 수장이 대통령의 공약사항도 거부하는 것은 책임있는 모습이 아니다\"라고 말했다. 허 위원장은 그러면서 \"최 위원장 말대로 (노사합의를 통한 근로자 참여는) 사용자측이 합의를 해줄리도 없지 않느냐. 지난해 금융권에 성과연봉제를 도입할 때는 사용자들이 일방적으로 했다\"며 \"금융당국이 자신들 입장을 관철할 때는 노사합의를 무시하더니, 이제와서 껄끄러운 문제는 노사합의라는 이름으로 빠져나가려고 한다\"고 비판했다. 한편 문 대통령은 지난 대선공약에서 \"공공기관에 노동이사제를 도입하고, 민간기업에 확산하겠다\"면서 \"근로자 대표 1~2명이 이사회에 참여해 의사결정의 경영참여를 보장하겠다\"고 밝혔다. 공공기관은 물론 민간기업에도 근로자가 이사회에 참여해 책임있게 의사결정에 참여하도록 하겠다고 한 것이다."}
{"url": "http://www.naeil.com/news_view/?id_art=259173", "date": "2017-12-06", "title": "\"지역채널 1번에서 대입합격 챙기세요\" ", "reporter": "고성수 기자 ssgo@naeil.com", "body": "케이블TV방송사인 티브로드는 수험생 가정을 위해 입시전략백서 '입시맘 백문백답' 프로그램을 마련하고 9일부터 진행한다고 6일 밝혔다. 매주 토요일 밤 지역채널 1번을 통해 전국으로 방송한다.입시맘 백문백답은 티브로드가 대학정보 전문PP인 브릿지TV와 공동 기획한 프로그램이다. 매 회마다 수험생을 둔 학부모들과 입시전문상담가 8명이 한 자리에 모여 각종 입시전략들에 대해 살펴보는 형태로 진행된다.내년 1월말까지 방송되며, 대학수학능력시험이 끝난 현시점에 집중해야 할 대학별 수시모집, 정시모집, 학생부전형, 논술전형 요령을 알아보고 최신 입시정보를 공유하는 등 수험생과 학부모들에게 필수적인 진학정보를 함께 논의할 예정이다. 특히 현직 공·사교육기관 입시전문가들로 구성된 입시맘 멘토단이 학부모들과 각종 사례를 들어 토의하며 각 상황에 적합한 맞춤형 입시전략을 제시할 예정이다. 또 수험생별 여건에 따른 현실적인 고민들도 함께 상담한다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259172", "date": "2017-12-06", "title": "농업가치 헌법반영, '농민의무' 주목 ", "reporter": "정연근 기자 ygjung@naeil.com", "body": "농업의 공익적 가치를 헌법에 반영하자는 농업계 서명운동이 1000만명을 넘어서면서 농업인의 의무에 대한 관심도 커지고 있다. 농업인들은 헌법에 담긴 농업가치를 근거로 지원을 요구하려 하겠지만 납세자는 농업인이 농업가치를 지키는 의무를 다하는지 주목할 수 있기 때문이다. 헌법은 국민의 권리와 함께 의무를 함께 부과하고 있다.\n\r\n민간 농업·농촌 연구소 '지에스앤제이(GS&J)'는 4일 발행한 보고서 '농업가치 헌법규정은 농업인에게 양날의 칼'에서 \"헌법의 농업가치 규정은 다수 국민에게 이득이 돼야 한다는 것을 의미하므로, 그에 따른 의무와 규제가 따르게 될 것으로 생각해야 한다\"고 주장했다.\n\r\n보고서는 농업이 공익적 가치를 생산하기도 하지만 헤치기도 하는 이중성을 갖고 있다고 지적했다. 논농사의 담수, 농작물과 방목가축이 창출하는 경관, 탄소동화 작용에 의한 탄소흡수와 산소배출, 지역사회경제 유지, 식량안보 등은 농업생산 과정에서 자동으로 생산되는 공익적 가치·기능이다. 하지만 농업생산 과정에 투입된 비료 농약 첨가보조제나 가축사육 과정에서 생성된 분뇨와 사체 등이 토양 하천 해양 지하수 공기를 오염시키고 생물다양성을 헤치기도 한다. 농지조성을 위한 개간, 농업용 건축 및 시설, 폐기자재 등이 토양침식을 촉진하고 경관을 훼손하는 외부불경제를 나타내 공익을 헤칠 수도 있다.\n\r\n실제 한국농촌은 농촌폐비닐이나 가축분뇨 악취 등으로 몸살을 앓고 있다. 무분별한 난개발에 노출되거나 낙후된 상태로 방치돼 있는 곳도 많다.\n\r\n이정환 GS&J 이사장은 \"농업이 공익적 가치를 발휘하려면 부정적 영향이 나타나지 않도록 집약도와 사육밀도를 줄이고 생태계 보전, 경관개선, 토양침식 방지 등을 위해 특별한 노력을 기울여야 한다\"고 말했다.\n\r\n한편, 농업의 공익적 가치를 헌법에 담자며 농업계가 자주 인용하는 스위스의 경우 헌법에 따라 농업인이 공익적 가치를 지키기 위한 의무를 다 해야 한다. 스위스연방헌법 104조 2항은 '연방정부는 필요한 경우 자유경제 원칙에 벗어나도 농지를 경작하는 농민을 지원해야 한다'고 했지만 3항에서는 농업인의 의무를 규정하고 있다. 3항 b는 자연에 가깝고 친환경적이며 동물친화적인 농업생산을, d는 비료 농약 등의 과도한 사용으로 환경에 훼손되지 않도록 보호해야 한다고 명시했다. 실제 스위스의 낙농가는 자신의 농장에 휴지를 버린 일로 8만원의 벌금을 납부하기도 했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259169", "date": "2017-12-06", "title": "롯데하이마트 연탄 7만장 기부 ", "reporter": "정석용 기자 syjung@naeil.com", "body": "롯데하이마트가 6일 '서울연탄은행'에 연탄 7만장을 기부하고 서울 '백사마을'에 연탄 3000여장을 전달했다. 이번 봉사활동에는 롯데하이마트노동조합과 샤롯데봉사단이 참여했다. 롯데하이마트는 2015년부터 노·사가 함께 참여해 연탄배달 봉사를 진행해왔다.이번 봉사활동은 롯데 유통 BU가 11월에 시작한 '그룹 50주년 기념 릴레이 연탄봉사'의 일환으로 기획됐다. 롯데 유통BU는 '세상을 잇습니다'라는 슬로건을 내걸고 서울을 시작으로 포항, 강원, 대전 등 전국 6개 지역에서 릴레이 연탄봉사를 진행한다.롯데하이마트는  10월 조손가정 결연아동에게 급식비 1000만원을 후원한 데 이어 지난 11월에는 담근 김장김치 1500kg을 지역 독거노인에 전달했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259168", "date": "2017-12-06", "title": "인삼공사·샘표식품 우수기업연구소 지정 ", "reporter": "고성수 기자 ssgo@naeil.com", "body": "한국인삼공사 샘표식품 등 5개사가 정부가 지정하는 '우수기업연구소'로 선정됐다.과학기술정보통신부는 6일 오전 '2017년 하반기 우수 기업부설연구소 지정서 수여식'을 쉐라톤 서울 팔래스 강남 호텔에서 개최했다. '우수 기업연구소 지정 제도'는 정부가 연구개발(R&D) 역량과 기술혁신 활동이 탁월한 기업연구소를 발굴·육성하기 위해 올해 시범 도입한 제도다. 과기정통부는 올해 상반기에 매일유업 네오크레마 제노포커스 3개사를 지정했고, 하반기에는 지난 9월 공고를 거쳐 11월말 한국인삼공사 샘표식품 콜마비앤에이치 바이오리더스 파미니티 5개사를 선정했다. 이번에 우수기업연구소로 지정된 5개 기업연구소는 핵심기술 개발과 사업화에 있어 선도적일 뿐 아니라 연구환경, 연구개발 역량도 우수한 것으로 평가받았다. 과기정통부는 우수 기업연구소 지정제도가 명실상부한 기업 R&D 기술혁신 지원제도로 자리매김할 수 있도록 적극적으로 지원한다는 방침이다. 이를 위해 관련 법령의 개정을 추진하고 제도의 조기정착과 활성화를 유도하기 위해 다양한 혜택 주는 방안을 마련중이다.기초연구진흥 및 기술개발지원에 관한 법률 시행령을 개정해 우수 기업연구소를 발굴·지원할 수 있는 법적 근거를 마련했고, 국가연구개발사업 참여 시 가점이 부여될 수 있도록 제도개선을 추진중이다. 또한 우수기업연구소에 대한 R&D 조세지원을 확대하기 위한 방안을 마련하고 있다.임대식 과기정통부 과학기술혁신본부 본부장은 \"우수한 기술력을 바탕으로 산업계에서 선제적이고 과감함 R&D 투자를 통해 국가 성장을 견인해줄 것을 기대한다\"며 \"정부에서도 기업 현장의 어려움을 지속적으로 살펴가면서 관련 지원을 해나갈 것\"이라고 밝혔다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259087", "date": "2017-12-06", "title": "금융위 정책국장 교체할 듯 ", "reporter": "이경기 기자 cellin@naeil.com", "body": "금융위원회 핵심 보직인 금융정책국장이 이달 교체될 전망이다.\n\r\n6일 금융위에 따르면 유재수 금융정책국장은 지난달 13일부터 휴가(병가)중에 있으며 현재 직무는 금융정책과장이 대행하고 있다.\n\r\n금융위는 \"금융위 핵심간부가 검찰수사로 병가를 내고 있다는 얘기가 있으나 본인에게 확인한 결과 검찰로부터 수사를 받은 사실이 없음을 알린다\"고 밝혔다.\n\r\n하지만 유 국장의 현업 복귀 시점이 불투명해 금융위는 금융정책국장을 교체하는 방안을 검토하고 있다.\n\r\n유 국장은 참여정부 시절인 2004~2006년 청와대 파견근무를 하면서 노무현 전 대통령을 최측근에서 보좌했다.\n\r\n유 국장은 문재인정부 핵심인사들과도 친분이 두터운 것으로 알려져 있어 이번 정부에서 주목받는 인사로 꼽혔다."}
{"url": "http://www.naeil.com/news_view/?id_art=259085", "date": "2017-12-06", "title": "KEB하나은행, 신종 슈퍼노트(초정밀 위조지폐) 세계 첫 적발 ", "reporter": "이경기 기자 cellin@naeil.com", "body": "KEB하나은행이 세계적으로 발견되지 않은 신종 초정밀 위조지폐(일명 슈퍼노트)를 처음으로 적발했다. 6일 KEB하나은행에 따르면 일선 영업점에서 문의가 들어온 위조지폐 여부에 대해 위변조대응센터 판독하 과정에서 새로운 유형의 슈퍼노트가 드러났다. 위변조대응센터가 대상물을 영상판독한 후 과학수사(CSI) 장비를 통해 재차 정밀 분석한 결과다. 이번에 발견된 위조지폐는 미화 100달러로 위폐감별기로도 구별이 어려워 그동안 북한 등 일부 우범국의 비호 하에 국가급 제조시설에서 만든 것으로 알려진 초정밀 위조지폐의 신종 버전이라는 게 은행측 설명이다. KEB하나은행 관계자는 \"인터폴 등 법집행기관에도 보고된 적이 없어 실제 유통량이 얼마나 되는지 가늠조차 하기 어렵다\"며 \"이미 대량으로 유통됐을 가능성도 배제할 수 없어 주의가 요망된다\"고 말했다. KEB 하나은행은  금융권에서 유일하게 최첨단 위변조영상분석 장비를 갖춘 전담 부서인 위변조대응센터를 만들어 전문가들을 양성해왔다. 국내 위조지폐 적발량의 60%( 한국은행 집계기준 )를 상회할 정도의 위폐 분석력을 갖추고 있다. 이호중 위변조대응센터장은 \"KEB 하나은행이 전 세계 최초로 신종 슈퍼노트를  발견한 만큼 국제공조가 가능토록 국정원 등 정보 · 수사당국에 관련 자료를 제공하고 한국은행을 비롯한 유관기관에 전파해 범정부차원의 입체적 대응이 가능토록 지원할 예정\"이라고 말했다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259167", "date": "2017-12-06", "title": "쇼핑몰 한가운데 '지성공간' 빛났다 ", "reporter": "정석용 기자 syjung@naeil.com", "body": "신세계가 문화체험과 휴식이 가능한 공간으로 선보인 스타필드코엑스몰 '별마당도서관'이 코엑스몰 상권과 문화를 바꿨다는 평가를 받고 있다.5월 코엑스몰의 중심인 센트럴플라자 공간에 2800㎡ 2개층으로 만들어진 '별마당도서관'은 13m 높이 대형서가, 6만권이 넘는 책, e-북 시스템까지 갖춰 개관 초기부터 관심을 모았다. 책을 읽는 공간외에도 강연·공연 등 다양한 문화 컨텐츠를 체험할 수 있는 공간으로 자리 잡았다.  신세계는 별마당도서관 개관 당시 도서 5만권을 구입했고 이후 3만권을 구입했다. 책 구매비로 매달 2000만원 정도 지출한다. 6개월 동안 1억원이상을 책을 구매했고 인건비와 운영비까지 합하면 7억원이 넘는 금액을 지출했다. 별마당도서관은 책 기부도 받아 참여형 공간이 되도록 만들고 있다. 현재까지 기부받은 책은 4만5000권이 넘는다. 신세계는 별도의 담당자를 둬 별마당도서관에서 매월 문화행사가 진행될 수 있도록 하고 있다.  현재까지 90여 차례에 이르는 다양한 강연과 공연이 진행됐다.문학계의 거장 고은 시인을 비롯해, 혜민 스님, 유홍준 교수, 승효상 건축가, 김영하 소설가, 지용 피아니스트, 장항준 영화감독에 이르기까지 다양한 명사가 별마당도서관을 찾아 시민들과 대화의 시간을 가졌다. 유홍준 교수는 \"쇼핑몰 한 가운데 '책'이라는 인문 정신과 지성의 상징을 도입해 큰 감동을 느낀다\"며 \"많은 사람들이 별마당도서관을 이용하면서 삶의 자양분을 얻을 것이라 믿어 의심치 않는다\"고 말했다. 별마당도서관의 인기는 SNS에서도 쉽게 찾아볼 수 있다.인스타그램에는 '별마당도서관'을 주제로 한 컨텐츠가 일 평균 300개 가까이 등록되고 있다.별마당도서관의 인기에 힘입어 코엑스몰 상권도 살아나고 있다. 코엑스몰에 입점한 음식점 카페 옷가게 상점 등을 찾는 고객 역시 자연스럽 증가해 활기를 띠고 있다.신세계는 별마당도서관을 해외에서도 찾아 오는 문화의 명소로 만든다는 계획이다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259084", "date": "2017-12-06", "title": "공정위, 공정경쟁 위해 지자체와 '협치' ", "reporter": "성홍식 기자 king@naeil.com", "body": "공정거래위원회가 서울시, 경기도와 불공정거래 근절을 위해 손을 잡았다. 중앙정부와 지방자치단체가 '을의 보호'를 위해 공조한 것은 처음이다. 전국에 흩어진 수많은 중소상공인에 대한 불공정거래 피해를 신속 처리하기 위해서는 지자체와 협력이 필요하다는 판단이 작용했다. 김상조 공정위원장과 박원순 서울시장, 남경필 경기도지사는 5일 오후 수원의 경기알앤디비(R&DB)센터에서 '불공정거래 근절과 중소상공인 권익보호를 위한 공정거래 업무협약'을 체결했다. 공정위는 중점 정책 중 하나로 지자체와 공정거래분야의 협업체계 구축 방안을 강구 중이다. 공정위의 가맹·유통·대리점·하도급 분야의 조사·처리 권한 중 일부를 지자체가 맡기고, 상대적으로 인력 여유가 있는 지자체가 현장을 챙기는 방식이다.그동안 공정거래 사건의 증가 추이 등을 고려할 때 과징금 등 현행 행정조치 위주의 공적 집행 체계만으로는 한계가 있다는 지적이 있었다. 중소상공인의 불공정거래 피해가 지속되면서 공정위의 조사권 일부를 지자체에 부여하는 등 법 집행 자원·역량을 확충할 필요성이 제기돼 온 것이다. 서울시와 경기도에 분쟁조정협의회를 설치하고, '공정거래 지원센터'를 만들어 민원 처리와 분쟁 조정·조사 등을 지원할 방침이다. 행정안전부와 공정위는 업무협약 이행에 필요한 지원을 한다. 박원순 서울시장과 남경필 경기지사는 지자체가 보다 포괄적으로 조사할 수 있도록 공정위의 과감한 권한 이양을 요청했다. 특히 남 지사는 공정위가 가맹분야에 우선해 권한 이양을 검토하고 있는 것과 관련해 하도급 분야까지 조사권을 지자체에 부여할 것을 요청했다. 김상조 위원장은 이에 대해 \"지자체의 전문성 제고와 중앙정부-지자체 간 소통 강화가 전제돼야 한다\"고 강조했다.관련 법이 개정되면 공정위와 지자체의 업무협력 형태에서 본격적인 권한 분담이 이뤄질 것으로 보인다."}
{"url": "http://www.naeil.com/news_view/?id_art=259083", "date": "2017-12-06", "title": "\"구조조정도 중소기업·대기업 양극화\" ", "reporter": "이경기 기자 cellin@naeil.com", "body": "\"일정 규모 이상의 중소기업들은 실적이 양호한 반면 규모가 작은 업체들은 갈수록 위험이 커지는 등 양극화 현상이 심해지고 있습니다.\"\n\n\r\n중소기업 신용위험평가를 담당한 금융감독원 관계자의 말이다. 자동차부품업체들 중 3차 협력업체들이 주로 구조조정 대상에 포함된 것과 같은 맥락이다.\n\r\n지난 8월 발표된 대기업 신용위험평가에서 선정된 구조조정 대상 대기업은 25곳으로 전년도 32곳에서 줄어들었다. 대기업 중심으로 실적이 호전되면서 대기업과 중소기업의 양극화가 커지고 있지만 중소기업들 사이에서도 규모에 따라 영세한 곳이 더 어려움을 겪고 있다는 게 금융당국과 채권은행의 분석이다.\n\r\n5일 금감원이 발표한 '중소기업 신용위험평가'에 따르면 채권은행은 신용공여액 500억원 미만 중소기업 2275개사를 선정해 재무구조를 세부평가한 결과 174개사를 구조조정대상으로 선정했다. C등급이 61개, D등급이 113개다. 지난해 176개와 큰 차이는 없지만 지난해 C등급이 71개, D등급이 105개였던 것과 비교하면 D등급 기업이 더 많아졌다.\n\r\n지난해 세부평가 대상기업은 2035개였지만 올해는 2275개로 11.8% 증가했다. 금감원이 소규모 취약기업이 많은 업종인 부동산과 도매·상품중개 등의 평가대상을 신용공여 50억원 이상에서 30억원 이상으로 확대했기 때문이다.\n\r\n세부평가 대상기업 중 부동산임대업자가 25% 가량을 차지하는 것으로 나타났다. 하지만 부동산 업종의 구조조정 대상기업은 11곳으로 전년도와 비교해 4곳 정도 증가하는 데 그쳤다. 금감원 관계자는 \"부동산임대업자의 경우 주로 수도권 인근의 부동산을 채권은행들이 담보로 잡고 있어서 이자만 제때 내면 은행들이 구조조정 대상으로 굳이 선정하지 않았기 때문\"이라고 말했다.\n\r\n반면 기계업종은 지난해 19곳에서 올해 26곳으로 증가했고 금속가공품업종도 22곳에서 23곳으로, 자동차부품은 5곳에서 16곳으로 늘었다. 금융당국은 자동차·조선 등 전방산업의 부진에 따른 영향으로 보고 있다.\n\r\n반면 전자부품, 전기장비, 고무·플라스틱 등의 업종은 구조조정 대상 중소기업수가 전년 대비 6~10개씩 감소했다.\n\r\n올해 9월말 기준 구조조정대상 기업에 대한 금융권 신용공여액은 1조6034억원이며 은행권이 1조3704억원으로 85.5%를 차지하고 있다. 구조조정대상 기업 여신에 대한 자산건전성을 재분류하면 은행권의 대손충당금 추가 적립 예상액은 3150억원 가량된다는 게 금감원의 설명이다.\n\r\n금감원 관계자는 \"은행권의 손실흡수 여력 등을 고려할 때 재무건전성에 미치는 영향은 크지 않을 것\"이라고 말했다. 대손충당금 추가적립시 6월말 기준 은행들의 BIS비율은 15.38%에서 15.34%로 0.04%p 하락할 것으로 전망했다.\n[관련기사]\r\n▶ 자동차부품산업 '드디어 올것이 왔다'"}
{"url": "http://www.naeil.com/news_view/?id_art=259082", "date": "2017-12-06", "title": "\"한미 FTA, 국익 최우선 협상\" ", "reporter": "성홍식 기자 king@naeil.com", "body": "김동연 경제부총리 겸 기획재정부 장관이 한·미 자유무역협정(FTA) 개정을 앞두고 국익을 최우선으로 하고 의견을 충분히 수렴해 협상을 추진하겠다는 원칙을 거듭 확인했다.김 부총리는 6일 정부서울청사에서 대외경제장관회의를 주재하고 관계 부처 장관들과 통상현안에 대해 논의했다. 이날 회의 주요안건은 한미 FTA 개정안이었다. 현행 통상절차법은 정부가 통상협상을 시작하기 전 협상 목표와 주요 쟁점, 대응방향 등을 담은 통상조약체결계획을 수립, 국회에 보고하도록 규정하고 있다. 정부는 2차례 공청회, 26차례 농·축산·산업계 간담회와 이해관계자들의 의견 수렴결과를 바탕으로 이날 한미 FTA 개정 추진계획을 마련해 국회에 보고할 계획이다. 국회 보고가 끝나면 통상절차법상 한미 FTA 개정협상을 위한 국내 절차는 모두 마무리된다. 김 부총리는 \"협상에 임하는 데 있어 국익을 최우선으로 두고 산업과 거시경제 전반을 고려해 균형된 결과가 나올 수 있도록 최선을 다할 것\"이라며 \"공청회와 국회보고 등 과정에서 제시된 의견을 최대 반영해 협상을 추진할 것\"이라고 강조했다.최근 경제 상황에 대해서는 \"정부 출범 이후 여러 도전 요인이 있었지만, 경제팀이 하나가 돼 열심히 해준 결과 불확실성이 어느 정도 해소되고 성장세가 견실히 나타나고 있다\"고 평가했다. 김 부총리는 이날 한·메르코수르(브라질, 아르헨티나, 파라과이, 우루과이)와 FTA 협상 추진 방침도 밝혔다. 그는 \"시장 확대를 위한 또 다른 새로운 무역협정으로서 메르코수르와의 무역협정을 추진할 계획\"이라며 \"(이미 FTA를 맺은) 칠레, 페루, 콜롬비아에 이어 메르코수르와 무역협정을 맺으면 중남미 시장 진출을 위한 네트워크가 완성될 것\"이라고 의미를 부여했다.김 부총리는 문재인 대통령의 중국 방문과 관련해서는 \"필요하다면 (대통령) 방중 전에라도 몇몇 장관들이 모여 방중 의제에 대해 논의할 계획\"이라며 \"회의 개최가 어려우면 다른 실무책임자 협의를 통해서 준비하겠다\"고 말했다 한편 김영록 농림축산식품부 장관은 \"한미 FTA의 높은 시장 개방률, 농업 분야 무역 적자가 61억 달러에 달한다\"며 \"농업에 미치는 부정적인 영향 등을 고려해서 농업에 있어서 추가 개방이 불가하다는 점을 정부가 확고히 견지해야 한다\"고 강조했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259081", "date": "2017-12-06", "title": "법정시한 나흘 넘기고 예산안 429조 통과 ", "reporter": "성홍식 기자 king@naeil.com", "body": "내년도 예산안이 6일 열린 국회 본회의에서 진통 끝에 통과됐다. 법정시한을 나흘 넘겼다. 20대 국회는 2014년 국회선진화법 도입 뒤 처음으로 예산안 처리 법정시한을 지키지 못했다는 오명을 남겼다.   이날 국회를 통과한 내년 예산안 기준 정부 총지출은 428조8000억원이다. 당초 정부안(429조원) 대비 1000억원 감소했다.국회 심사 과정에서 복지 관련 예산은 정부안에서 1조5000억원이 줄었다. 공무원 증원 숫자를 줄이고, 아동수당과 기초연금 지급시기를 늦춘 탓이다. 반면 그만큼 지역 SOC사업비용은 늘어났다. 선거를 의식해 지역구 예산을 챙기려는 의원들이 총력전을 편 결과다. '정치인들에겐 준법보다 당선이 먼저'란 비아냥이 나오는 대목이다.◆총지출 7.1% 늘어나 = 확정된 정부 총지출을 보면 올해 예산안 기준 총지출(400조5000억원)에 비해 7.1%(28조3000억원) 늘어난 수준이다. 정부의 내년 경상성장률 전망치(4.5%)보다 2.6%p 높다. 금융위기의 여파가 지속된 2009년(10.6%) 이후 증가폭이 가장 크다. 정부지출을 늘려 '소득주도성장'을 도모하겠다는 J노믹스(문재인 대통령 경제정책)가 반영된 결과로 읽힌다.12개 세부분야 별로 살펴보면 보건·복지·고용(146조2000억원→144조7000억원), 외교·통일(4조8000억원→4조7000억원), 일반·지방행정(69조6000억원→69조원) 등 3개 분야 예산은 정부안 대비 줄었다.반면 사회간접자본(SOC·17조7000억원→19조원)과 교육(64조1000억원→64조2000억원), 문화·체육·관광(6조3000억원→6조5000억원), 환경(6조8000억원→6조9000억원), 연구·개발(19조6000억원→19조7000억원), 산업·중소·에너지(15조9000억원→16조3000억원), 농림·수산·식품(19조6000억원→19조7000억원), 국방(43조1000억원→43조2000억원), 공공질서·안전(18조9000억원→19조1000억원) 등 9개 분야는 증액됐다.◆국가채무 700조 넘어서 = 기획재정부는 예산안 통과 뒤 \"일자리 창출과 경제활력 제고, 민생 안정, 국민 안전 등을 중심으로 재정지출을 추가 확대하도록 조정했다\"고 설명했다.경제활력 제고 차원에서 철도·도로 등 국가기간망 확충(1조2757억원), 산업단지·경제자유구역 기반조성(393억원) 예산을 증액했다. 일자리 지원과 민생안정을 위해 사회보험 사각지대 해소(1911억원), 영유아보육료 지원(912억원), 중증외상센터 지원(212억원) 예산을 늘렸다. 국민 안전 확보를 위해 지진대비 지원 확대(1279억원), 3축 체계 등 방위력 개선비(377억원) 예산도 조정했다.내년 총수입은 정부안(447조1천억) 대비 1000억원 증가한 447조2000억원으로 확정됐다. 올해(414조3000억원)와 비교하면 7.9%(32조9000억원) 늘어난 규모다. 이에 따라 내년 국가채무는 정부안(708조9000억원) 대비 7000억원 감소한 708조2000억원이 될 전망이다. 다만 국가채무비율은 당초 39.6%에서 39.5%로 0.1%p 낮아질 것으로 전망됐다. 국가채무 규모 자체는 내년 사상 처음으로 700조원을 넘어서게 됐다. 이날 예산안이 국회를 통과함에 따라 정부는 오는 8일 국무회의를 열고 '2018년 예산 공고안 및 배정계획'을 의결할 계획이다. ◆SOC 1조3천억 늘어나 = 한편 국회는 새해 사회간접자본(SOC) 예산을 19조원으로 확정해 본회의 표결을 마무리했다. 이는 정부가 제출했던 SOC 예산안 17조7000억원보다 1조3000억원 증가한 수치다. 앞서 기획재정부는 지난해 22조1000억원보다 4조4000억원 삭감된 새해 SOC 예산안을 마련해 국회에 제출했다. 여야는 새해 예산안 처리를 앞두고 지역구 의원들의 요구를 반영하는 방법으로 SOC 예산을 늘린 것으로 알려졌다. 공무원 증원폭 감소, 아동수당 지급시기 연기 등으로 감축된 예산이 결국 지역 SOC 사업으로 되돌아간 모양새다. 증액된 주요 사업을 보면 광주-강진고속도로 사업이 1000억원 순증액됐다. 또 도담-영천 복선전철(800억원), 보성-임성리 철도건설(678억원), 서해선 복선전철(663억원) 등 철도관련 사업이 증액 규모가 컸다. 새만금개발공사 설립 예산도 510억원 책정됐다. 또 새만금-전주고속도로 건설(300억원), 새만금지구 내부개발(80억원) 예산도 증액됐다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259105", "date": "2017-12-06", "title": "해수부 예산 5조원 첫 돌파 ", "reporter": "정연근 기자 ygjung@naeil.com", "body": "내년도 해양수산부 예산이 5조458억원으로 확정됐다. 해수부가 1996년 출범한 이후 예산이 5조원을 넘어선 것은 처음이다. 해양을 둘러싼 세계 각국의 패권 다툼이 치열한 가운데 해양강국으로 성장해야 한다는 절박감에 정부와 여·야가 동의한 결과다.국회는 5일 본회의에서 당초 정부안 4조9464억원보다 994억원 증액한 5조458억원을 2018년도 해수부 예산안으로 통과시켰다. 지난해(4조9764억원)보다 1.4%694억원 늘어난 규모다. 당초 정부안은 사회간접자본(SOC)을 줄이는 예산방침에 따라 지난해보다 줄어든 규모였다. 하지만 국회와 정부는 예산심의과정에서 해양수산 현안 대응 및 미래 성장동력을 키우기 위해 해수부 예산을 증액했다.  국회에서 늘어난 주요 사업으로는 지진·해일 등 자연재해 대책으로 포항·울산항 내진보강(42억원), 해저단층 특성연구비(5억원) 등이 있다. 조업 중 납북 후 풀려난 391흥진호 후속대책으로 어선위치확인시스템 구축에 100억원 등 138억원을 보강했다. 불법어업 대응역량을 강화하는 데도 79억원을 늘렸다. 해운산업 재건을 위해 설립하는 한국해양진흥공사 자본금도 정부안 1000억원에서 300억원을 더 추가했다. 유휴항만을 새로운 해양산업 거점으로 재창조하기 위한 해양산업클러스터에 9억원, 부산북항 재개발에도 50억원을 증액했다.한편 박근혜정부 첫 해인 2013년 해수부 예산은 4조2660억원이었다. 이명박정부에서 없어진 해수부가 부활한 첫 해였다."}
{"url": "http://www.naeil.com/news_view/?id_art=259100", "date": "2017-12-06", "title": "\"신산업 추진중인 기업 19% 불과\" ", "reporter": "이재호 기자 jhlee@naeil.com", "body": "우리나라 기업 중 신산업을 추진중인 곳은 19%에 불과해 과감하고 총체적인 산업 패러다임 변화가 요구된다는 지적이 제기됐다.산업통상자원부는 대한상공회의소, 한국무역협회와 함께 6일 그랜드 인터컨티넨탈 서울 파르나스 호텔에서 '산업혁신 민관전략회의'를 개최했다. 이 자리에서 대한상의는 '한국 산업의 미래와 대응과제' 발표에서 신산업에 대한 관심은 높아졌지만, 신산업을 추진 중인 기업이 19%에 불과하다고 밝혔다.이어 세계 50대 스마트기업에 우리나라 기업은 없는 등 신산업에 뛰어난 한국기업이 없어 세계무대에서 밀리는 모습이라고 진단했다. 주력산업 일부는 중국의 추격 등으로 세계 수출시장에서 어려움을 겪고 있고, 최근 경기회복기에도 반도체 등 일부 품목만 수혜를 보고 있다는 분석이다.대한상의는 이에 따라 산업 활성화를 위해 △규제 시스템을 (금지하지 않는 상품이나 행위는 모두 허용하는) 네거티브 규제로 전환하고 △중소기업 정책을 '연명'에서 '역량 강화' 중심으로 바꾸고 △민간 중심의 창업 생태계 조성 △경제주체간 협업 등을 강조했다.또 무역협회는 '혁신성장을 위한 수출구조 고도화 방안' 발표에서 4차 산업혁명으로 무역 구조가 변화되고 있다며 혁신성장이 수출 경쟁력 강화로 이어지게 해야 한다고 밝혔다. 무역협회는 4차 산업혁명을 활용한 산업 경쟁력 강화, 벤처·스타트업의 글로벌 역량 강화, 중소기업의 통상 어려움 해소, 고부가가치 산업과 서비스 산업을 새로운 수출동력으로 육성할 것 등을 주문했다.맥킨지 한국사무소는 '4차 산업혁명의 글로벌 동향과 시사점' 발표에서 4차 산업혁명이 2025년까지 14조~33조달러의 경제적 가치를 창출하는 등 생산성 향상의 새로운 동력으로 대두하고 있다고 강조했다. 그러면서 한국은 규제 완화와 신규 벤처 진입장벽 제거, 노동시장 완화와 재교육, 데이터 경제 구축 등 과감하고 총체적인 패러다임 변화가 필요하다고 제언했다.앞서 백운규 산업부 장관은 인사말을 통해 \"민간 주도로 혁신성장이 이뤄질 수 있도록 정부는 기업인들의 든든한 조력자로서의 역할을 다할 것\"이라며 \"향후 제조업 역량에 4차 산업혁명 기술을 결합해 경쟁력을 높이고 구체적 해법을 내놓는 새로운 산업정책을 펼쳐나가겠다\"고 말했다.박용만 대한상의 회장은 \"규제환경 개선, 일자리 확대, 스타트업 업체에 대한 지원이 중요하다\"면서 \"이를 위해 정부와 함께 지원책을 정비하는데 노력하겠다\"고 밝혔다.김영주 무역협회 회장은 \"지금이 글로벌 트렌드에 맞춰 우리 산업이 빠르게 대응해야 할 중차대한 시점\"이라며 \"신산업 글로벌 표준 선점, 부처간 정책 일관성, 교육ㆍ기술ㆍ제도 3대 분야 혁신, 중소·벤처기업의 수출 부가가치 확대 등 무역에 있어 질적 성장이 중요하다\"고 강조했다. 산업부는 이날 회의에서 제시된 참석자들의 의견을 반영, 이달 안으로 새정부의 산업정책 방향을 수립·발표할 예정이다."}
{"url": "http://www.naeil.com/news_view/?id_art=259119", "date": "2017-12-06", "title": "[Advertorial│한화건설 컨소시엄] 세종시에 1188가구 주상복합 대단지 ", "reporter": "NOT_FOUND", "body": "세종시에 주상복합 1188가구 대단지가 들어선다.한화건설과 신동아건설, 모아종합건설은 컨소시엄을 구성해 12월초 세종시 2-4 생활권에 주상복합아파트 '세종 리더스포레'를 분양한다. 2-4생활권에서 아파트 분양은 올해 처음이다. 모두 4개 구역(P1·P2·P3·P4)에서 아파트 공급을 예정하고 있으며 세종 리더스포레(P4 구역)의 경우 4개 구역 가운데 유일한 컨소시엄 아파트다. 전용면적은 84~149㎡. 펜트하우스 4가구도 포함된다. 단지 내 상업시설도 눈에 띤다. 한 블록은 상업시설이 1층과 2층에이 있고, 또 다른 블록에는 1~2층과 45~49층 사이다. 상업시설은 내년 상반기 분양한다.위치는 세종시에서도 상업과 자연환경이 뛰어난 곳이다. 단지 옆에 중심상업시설인 어반아트리움이 있고, 세종시 첫 백화점도 같은 생활권역이다. 세종아트센터와 제천수변공원, 국립세종수목원이 단지 인근에 조성중이다. 나성초, 나성중, 세종예술고까지 걸어서 등교가 가능하다.이 단지는 행정중심복합도시건설청에서 설계공모해 당선된 작품으로 주목받고 있다. 한화건설이 신동아건설, 모아종합건설과 컨소시엄을 구성해 건설한다. 특이한 부분은 16층부터 49층까지 동별 높이가 다른 점이다. 이를 통해 조망권을 최대한 확보했다. 49층에는 스카이갤러리를 둬서 단지 외관이 뚜렷하게 구분되게 했다. 복층형과 펜트하우스 등 주택구조를 38개형으로 다양화해 선택 폭을 넓혔다. 견본주택은 12월 초 문을 연다. 입주는 HC3 블록 2021년 2월, HO3 블록 2021년 6월 예정이다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259118", "date": "2017-12-06", "title": "좋은일자리 토론회 ", "reporter": "김병국 기자 bgkim@naeil.com", "body": "한국토지주택공사(LH)가 6일 서울 광화문 KT스퀘어 드림홀에서 ‘주택·도시부문 좋은 일자리 모색을 위한 토론회’를 개최했다.토론회에서는 △좋은 일자리 창출을 위한 공공기관의 역할 △사회적 경제 주체 육성 및 협력방안에 대해 의견을 나눴다. 박상우 사장은 개회사를 통해 \"오늘 토론회에서 제시된 좋은 의견을 LH 일자리 청사진인 ‘굳 잡 플랜’(Good Job Plan)에 반영해 좋은 일자리를 더 많이 만들겠다\"고 강조했다.  한편,  LH는 박상우 사장이 참석하는 새해 첫 행보로 2018년 1월 12일 '사회적경제 주체와 동행을 위한 포럼'을 개최할 계획이다."}
{"url": "http://www.naeil.com/news_view/?id_art=259117", "date": "2017-12-06", "title": "현대산업개발 지주회사 전환 ", "reporter": "김성배 기자 sbkim@naeil.com", "body": "현대산업개발이 지주회사인 HDC(가칭)와 사업회사인 HDC현대산업개발(가칭)로 조직을 분할하는 '지주회사 체제 전환'을 5일 이사회에서 의결했다. 현대산업개발은 \"지주회사 전환은 투자와 사업기능을 분리하여 기업 경영의 투명성 강화와 책임경영 확대를 통해 주주가치를 증대할 계획\"이라고 밝혔다.현대산업개발은 인적분할을 통해 기존 존속법인은 지주회사로 전환하고, 분할법인은 사업회사인 HDC현대산업개발(가칭)로 신설하는 체제 전환을 추진한다. 지주회사인 HDC는 자회사 관리와 부동산임대사업과 투자사업에 집중한다. 사업회사는 주택 건축 인프라 부문에서 전문성을 강화하고 사업경쟁력을 높이는데 주력한다. 존속회사와 신설회사 분할 비율은 42대 58로 진행된다. 인적분할에 따라 현대산업개발 기존 주주들은 분할후 지주회사인 HDC와 사업회사인 HDC현대산업개발의 지분을 분할 비율대로 갖게 된다. 2018년 3월까지 상장 예비심사와 증권신고서 제출 등을 거쳐 3월 23일 주주총회에서 분할계획서 승인을 받을 예정이다. 주주총회를 통과하면 5월 1일부터 현대산업개발은 지주회사와 사업회사로 분할된다. 현대산업개발 관계자는 \"지주회사 전환을 통해 사업 경쟁력을 높여 기업과 주주가치를 제고한다\"고 밝혔다."}
{"url": "http://www.naeil.com/news_view/?id_art=259116", "date": "2017-12-06", "title": "'제주 2공항' 타당성 재조사키로 ", "reporter": "김병국 기자 bgkim@naeil.com", "body": "제주 제2공항 건설을 위한 '사전타당성 조사'를 다시 실시한다. 정부가 지역주민의 요구를 수용한 것이다. 국책사업에서 사전타당성 조사를 다시 하는 경우는 극히 이례적이다. 그러나 재조사 결과 다른 결론이 나올 가능성은 작다는 전망이 우세하다.   구본환 국토교통부 항공정책실장은 5일 정부세종청사에서 가진 브리핑에서 \"절차적 정당성 확보와 투명한 갈등관리를 위해 주민 요구를 수용키로 했다\"고 밝혔다. 그동안 지역주민들은 정석비행장 안개일수 오류, 오름 훼손 등을 이유로 '타당성 재조사’를 요구했다. 국토부가 주민요구를 수용한 것은 타당성 조사 결과에 대한 여러 의혹을 해소할 필요가 있다고 판단했기 때문이다. 입지 선정기준에 따른 최적입지 선정 등 타당성 조사 중간 과정을 철저한 보안 속에 진행하다보니 불필요한 의혹이 제기됐다는 것. 현재 국토부는 기존 사전타당성 조사 용역이 공개된 입지선정 기준에 따라 전문기관이 공정하고 객관적으로 수행했다는 입장이다. 국토부 자체 점검에서도 “용역결과에 문제가 없다”는 결론을 내렸다. 이에 따라 이번 타당성 재조사는 사전 공개한 선정기준에 따라 객관적·과학적 방법으로 자료분석, 평가 등을 제대로 했는지를 검증한다. 기초부터 광범위하게 자료수집·분석·평가 등을 한 '사전타당성 용역'과는 본질적으로 다르다는 얘기다.  조사기간도 사전타당성 조사(1년)보다 훨씬 짧은 3개월 정도에 불과하다. 국토부는 이달 말까지 용역을 발주한 뒤 내년 2~3월쯤 재조사에 나설 방침이다.타당성 재조사를 하더라도 1차 조사결과에서 크게 달라질 가능성이 작다는 전망이다. 2018년 5~6월쯤 재조사 결과가 나오면 연말까지 공항건설 기본계획을 수립하고 설계에 들어간다. 공항은 2025년 완공 목표다. 구본환 실장은 \"주민과 정부가 추천하는 전문가로 검토위원회를 설치해 조사의 공정성과 투명성을 최대한 확보할 방침\"이라고 말했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259114", "date": "2017-12-06", "title": "인사_2017120615 ", "reporter": "NOT_FOUND", "body": "현대백화점그룹◇승진현대백화점 ▲상무갑 홍정란 ▲상무보 이재봉 이혁 안장현 김봉진 이원철 나원중 김준영 윤인수현대홈쇼핑 ▲상무보 황중률 임현태현대그린푸드 ▲상무갑 최보규 ▲상무을 고덕길 진석두 ▲상무보 이상헌 장재락현대HCN ▲상무갑 이정환현대리바트 ▲상무보 송선호한섬 ▲상무보 임은우현대백화점면세점 ▲상무보 육우석◇전보 현대백화점 ▲목동점장 상무을 이인영 ▲울산점장 상무을 안용준 ▲중동점장 상무을 김창섭 ▲대구점장 상무보 권태진 ▲미아점장 상무보 차준환 ▲가산점장 부장 백영춘 ▲디큐브시티점장 부장 최원형 ▲동구점장 부장 김강태 ▲부산점장 부장 류영민 ▲송도점장 부장대우 오성권 ▲가든파이브점장 부장대우 임한오현대홈쇼핑 ▲영업본부장 부사장 임대규현대그린푸드 ▲경영지원실장 상무을 권경로 ▲전략기획실장 상무보 김해곤 ▲영남사업부장 상무보 유동희현대HCN ▲부산·포항지역담당 상무을 류성택 ▲경영지원실장 국장 전승목 ▲기술지원실장 부국장 양재모현대리바트 ▲운영지원사업부장 상무을 이진원 ▲생산사업부장 상무보 장진영 ▲주방사업부장 부장 이종익한섬 ▲영업담당 상무을 김동건 ▲TIME사업부장 상무을 홍현아현대지앤에프 ▲대표이사 겸 2사업부장 전무 조준행 ▲3사업부장 겸 사업지원실장 상무을 유태영한국지질자원연구원 ◇본부장급 ▲탐사선건조사업단장 김진호◇센터장급 ▲탐사선건조사업단 연구장비기술팀장 구남형 ▲탐사선건조사업단사업운영지원팀장 김대인 ▲석유해저연구본부 해저지질탐사연구센터장 김경오"}
{"url": "http://www.naeil.com/news_view/?id_art=259113", "date": "2017-12-06", "title": "'자랑스런 한수원인상' ", "reporter": "이재호 기자 jhlee@naeil.com", "body": "한국수력원자력은 5일 경주 본사에서 제4회 '자랑스런 한수원인(人)상' 시상식을 개최했다. '자랑스런 한수원人상'은 2014년 제정한 한수원 최고 영예의 상으로 꼽힌다. 자기분야에서 뛰어난 업적과 진취적인 자세로 귀감이 되는 직원을 ?u굴·시상하는 것이다.이관섭 한수원 사장은 \"이번 시상이 직원들의 사기진작과 열정적으로 일하는 분위기 조성에 기여할 것으로 기대된다\"며 \"직원들의 하나된 역량으로 더욱 안전하게 원전을 건설, 운영하고 투명한 경영관리로 국민들 로부터 신뢰받는 한수원이 되겠다\"고 말했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259112", "date": "2017-12-06", "title": "국토정보공사, 동반성장 대상 ", "reporter": "김병국 기자 bgkim@naeil.com", "body": "한국국토정보공사(옛 대한지적공사)가 6일 서울 프레스센터에서 열린 '2017 대한민국 중소중견기업 혁신대상'에서 4년 연속 동반성장 경영혁신 부문 대상을 수상했다.   올해로 9회째인 혁신대상은 차세대 성장 동력인 우수 중소중견기업을 발굴·육성하기 위해 마련됐다. 산업통상자원부와 동반성장위원회, 중소벤처기업부 등 5개 정부부처가 후원한다. 수상자 평가는 비즈니스 모델, 인프라 등 4개 분야, 16개 항목에 500점 만점을 주는 방식으로 이뤄졌다. 공사는 준정부기관 최초로 중소벤처기업부의 '상생 서포터즈 청년 창업 프로그램'을 선제 도입한 것이 높은 점수를 받았다. 또 공간정보를 활용해 예비창업자를 육성하는 창업지원센터를 확대 구축한 점도 좋은 평가를 받았다. 공사 관계자는 “중소·중견기업 발전이 공사 경쟁력으로 높여주는 만큼 상생발전 생태계를 적극 조성하겠다\"고 말했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259111", "date": "2017-12-06", "title": "임대아파트 전기시설 무료 보수 ", "reporter": "이재호 기자 jhlee@naeil.com", "body": "한국전기공사협회(회장 류재선)는 5일 서울시 금천구 시흥동 시흥벽산아파트 6단지에서 서울주택도시공사와 함께 '서울주택도시공사 임대아파트 취약세대 전기시설 무료봉사활동'을 펼쳤다. 이날 봉사활동은 전기공사협회 서울 4개 시회 소속 회원 100여명과 서울주택도시공사 10여명이 참여했다. 임대아파트 전기설비의 개보수 봉사활동 등을 통한 전기재해예방 및 시민 안전과 행복에 기여한다는 취지에서다.시흥벽산아파트 6단지는 총 1288세대 중 장애인 및 국민기초생활 수급자 등 사회적 취약계층 약 500여 세대가 거주하고 있다.  이에 전기공사협회와 서울주택도시공사는 각 세대를 방문해 조명기구 점검 및 교체, 누전여부 확인 및 절연보강 조치, 전기 사용 요령 및 안전교육 등을 실시했다.류재선 회장은 \"전기공사 기업인으로서 전문성을 바탕으로 사회적 책임을 갖고 사회공헌활동에 더욱 앞장서 달라\"고 강조했다."}
{"url": "http://www.naeil.com/news_view/?id_art=259109", "date": "2017-12-06", "title": "한국가스공사, 가스누출사고 현장 행동매뉴얼 만든다 ", "reporter": "이재호 기자 jhlee@naeil.com", "body": "지난달 인천기지본부에서 액화천연가스(LNG) 누출사고를 겪은 한국가스공사(사장 직무대행 안완기)가 '가스누출 대응 현장조치 행동매뉴얼'을 만들기로 했다.가스공사는 지금도 재해와 안전사고 관련 통합 매뉴얼이 있지만 이번 사고를 계기로 가스누출 부문을 별도로 떼어내 보강할 방침이다.이와 관련, 가스공사는 최근 경북 경주에서 매뉴얼 제정 워크숍과 함께 재난안전 리더십 교육을 실시했다고 5일 밝혔다. 가스공사가 만들 행동매뉴얼은 가스누출 사고를 대비한 위기 경보체계와 유관 기관 보고체계 정비에 초점을 맞췄다.사고가 발생할 경우 인근 주민에게 관련 내용을 더욱 빠르게 전파할 수 있는 보완책도 마련한다. 가스공사는 이번 워크숍 결과를 토대로 산업통상자원부와 협의를 거쳐 매뉴얼 제정 작업을 마무리할 계획이다. 한편 지난달 5일 가스공사 인천기지본부에서는 직원들이 LNG를 선박에서 저장 탱크로옮기던 작업을 하다가 LNG가 누출되는 사고가 발생했다. 국내에서 LNG가 저장 탱크에서 흘러넘친 사고가 난 것은 이번이 처음이다."}
{"url": "http://www.naeil.com/news_view/?id_art=259108", "date": "2017-12-06", "title": "삼성중공업 올해 4900억원 적자 ", "reporter": "김성배 기자 sbkim@naeil.com", "body": "삼성중공업이 올해 영업적자 4900억원을 낼 것으로 보인다. 수주가 소폭 증가하기는 했지만 2018년에도 적자규모는 2400억원에 이를 것으로 전망된다. 삼성중공업이 거제 조선소에서 건조중인 부유식해양설비(FPU).  사진 삼성중공업 제공삼성중공업은 6일 2017~2018년 실적전망을 공시하고 금융경색 등에 대응하기 위한 1조5000억원 규모 유상증자를 추진한다고 밝혔다. 실적전망치를 공시한 것은 유가상승과 업황 회복 등으로 조선업에 대한 실적 개선 기대가 커지고 있는 상황에서 수천억원대 적자로 인한 시장 충격을 줄이기 위한 조치라고 삼성중공업측은 설명했다. 올해 매출은 7조9000억원으로 예측된다. 삼성중공업은 올해 3분기까지 700억원의 누적 영업이익을 기록했다. 하지만 4분기에 5600억원의 적자가 예상된다. 구조조정 비용과 올해 수주한 일부 공사에서 예상되는 손실충당금을 반영한 결과다. 이 때문에 올해 전체로는 4900억원 적자다.내년에는 단기납 공사 수주가 거의 없는데다 올해 수주한 67억달러 중 내년에 발생하는 매출이 2조7000억원에 불과한 상황이다. 이 때문에 내년도 매출 전망도 5조1000억원에 그치고 있다. 내년 매출이익은 소폭 흑자를 기록할 전망이지만 회계 기준에 따라 내년도에 반영해야 하는 판매관리비 등으로 인해 연 누적 2400억원의 적자를 기록할 전망이다.삼성중공업은 조선시황 악화로 2016년 수주실적이 5억달러(목표치 53억달러)로 급감했다. 특히 2018년부터 조업이 가능한 단납기 프로젝트 수주를 최우선 목표로 두고 나섰지만, 수주가 지연되면서 2018년 조업가능한 물량이 대폭 줄었다. 현재 삼성중공업 도크 10개 중 2개 도크가 폐쇄됐다. 매출감소는 물론 고정비 부담 등으로 적자폭을 넓혀가다 인력감축 등 구조조정을 상시적으로 벌이고 있다. 더구나 조선업에 대해 금융권이 까다로운 대출규제를 적용해 향후 자금경색까지 우려된다. 이에 따라 삼성중공업은 유동성 확보와 회사채 만기에 대비하기 위해 1조5000억원 규모의 유상증자를 추진한다고 밝혔다. 삼성중공업 가용자금은 올해말 기준 1조3000억원이다. 내년에는 자금 수지가 9000억원 흑자(순 현금유입)로 예상된다.  삼성중공업 관계자는 \"올해와 내년 적자는 매출감소로 고정비 부담이 증가하면서 일시적으로 발생하는 것\"이라며 \"시황이 개선되고 있는 만큼 2019년부터는 매출이 회복되고 흑자 전환도 기대된다\"고 밝혔다. 한편 삼성중공업이 발주처와 협상을 진행 중인 에지나 부유식원유생산설비(FPSO) 등 해양 설비의 공사비 추가정산(체인지오더)은 내년 실적전망에 포함되지 않았다. 실적개선 여지가 남아있는 셈이다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259124", "date": "2017-12-06", "title": "동부대우전자, 말레이시아시장 공략 ", "reporter": "김형수 기자 hskim@naeil.com", "body": "동부대우전자가 현지 특화제품을 앞세워 말레이시아시장에서 성과를 내고 있다. 말레이시아 소비자들이 가전제품 전문점 '하비노만' 매장에서 '바틱 케어 세탁기'를 구경하고 있다. 사진 동부대우전자 제공동부대우전자는 지난해부터 현지의상 '바틱'을 자동세탁할수 있는 '바틱 케어 세탁기'와 동남아 음식 자동조리기능이 있는 '아얌고랭 복합오븐' 를 출시했다. '바틱 디자인 아얌고랭 복합오븐'도 최근에 출시, 현지 특화제품군을 확대해 나가고 있다.지난해 첫 선을 보인 바틱 케어 세탁기는 현지 소비자들에게 큰 호응을 얻으며 지난달 누적판매 1만대를 돌파했다.아얌고랭 복합오븐은 전자레인지 그릴 오븐 프라이어 기능을 갖춘 복합오븐으로, 동남아시아 대표 음식인 아얌고랭, 사테야얌, 나시우득 등을 기름없이 버튼 하나로 요리할 수 있다. 웰빙푸드 시장에 최적화된 제품이라는 평을 받으며 인기를 얻고 있다.이번에 출시한 바틱 디자인 아얌고랭 복합오븐'은 기존 아얌고랭 복합오븐 제품에 전통 문양인 '바틱' 문양을 적용했다.동부대우전자는 \"현지 특화제품을 앞세워 브랜드 인지도를 높이고, 신규 유통 채널을 확대해 말레이시아 시장 매출을 늘려 나갈 계획\"이라고 밝혔다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259123", "date": "2017-12-06", "title": "GS칼텍스, 협력사 기술지원 결실 ", "reporter": "범현주 기자 hjbeom@naeil.com", "body": "GS칼텍스(대표 허진수 회장)가 협력사 생산성 혁신활동 지원에 나섰다.GS칼텍스는 6일 천안아산역 회의실에서  '2017년도 생산성 혁신 파트너십 지원사업 보고회'를 개최했다고 밝혔다.이 지원사업은 대기업이 협력사 지원을 위한 소요 비용을 출연하고, 한국생산기술연구원과 한국생산성본부가 중소기업 역량 향상을 위한 연구개발 지원, 경영컨설팅 등 실제 활동을 수행한다. 대중소기업농어업협력재단이 주관하고, 동반성장지수 평가 대상인 21개 대기업·공기업과 GS칼텍스가 참여하고 있다.GS칼텍스는 동반성장지수 평가 대상이 아님에도 2016년부터 전략구매분야 협력사 경쟁력 향상을 목적으로 사업에 참여, 협력사 지원을 위한 소요 비용을 출연하고 있다. GS칼텍스는 지난해 5개, 올해 6개 협력사를 선정해 1년 동안 각각 3000만원을 지원했다. 이 사업을 통해 2016년에 협력사 매출 증대 51억원과 비용 절감 8000만원, 2017년에 매출 증대 142억원과 비용 절감 2억원의 성과를 거두는 등 사업에 참여한 기업 중 최고 수준의 성과를 거둔 것으로 평가받고 있다.GS칼텍스 관계자는 \"지원금 출연과 더불어 협력사 연구개발 과제 지원 강화, 개발구매 확대 등 실질적 지원방안을 늘려 나가는 한편, 해당분야 최고 전문가를 통해 실행력을 높이는 등 사업을 보다 효과적으로 추진해 나가겠다\"고 밝혔다."}
{"url": "http://www.naeil.com/news_view/?id_art=259122", "date": "2017-12-06", "title": "기아차, '레이' 상품성 개선 디자인 공개 ", "reporter": "이재호 기자 jhlee@naeil.com", "body": "기아자동차는 2011년 출시 이후 처음으로 디자인을 변경한 레이 상품성 개선모델 디자인을 6일 공개했다.신차급으로 디자인을 변경한 새로운 레이는 기존의 젊은 이미지를 유지하면서 독특함을 더한 것이 특징이다.  기아차는 전면부 라디에이터 그릴과 헤드램프 디자인을 변경했다. 기존 모델의 중앙에 있던 라디에이터 그릴을 헤드램프와 같은 높이로 올리고,  바디와 동일한 컬러로 바꿔 산뜻하고 깔끔한 인상을 줬다. 단색의 그릴에는 엠블럼을 중심으로 와이드 허니콤(벌집모양) 패턴의 음각 조형을 배치해 레이의 독특함을 드러냈다.기존에 라디에이터 그릴이 있던 자리에는 가로로 넓은 직사각 형태의 그릴을 상단과 하단으로 분리 배치하고, 새로운 헤드램프에 가로 직선이 뚜렷하게 드러난 디자인을 적용해 전폭이 넓어 보이는 효과를 노렸다. 후면부는 새로운 디자인을 도입하면서도 전면부의 디자인 요소들을 동일하게 활용해 앞모습과 뒷모습의 일체감을 부여했다.기아차는 상품성을 개선한 새로운 레이를 이번 달 중 선보일 예정이다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259121", "date": "2017-12-06", "title": "SK텔레콤, 군 병사 통신혜택 늘린다 ", "reporter": "고성수 기자 ssgo@naeil.com", "body": "SK텔레콤이 40만명의 군 병사를 대상으로 통신비와 멤버십 관련 혜택을 늘리기로 했다. SK텔레콤이 국내 40만명의 군 병사 고객을 대상으로 통신비와 멤버십 관련 혜택을 늘린다. 사진은 홍보모델이 '현역플랜', '전역플랜' 요금제를 소개하는 모습. 사진 SK텔레콤 제공우선 군 병사의 데이터 사용량이 일반 고객 대비 약 1.5배 많고, 기존 요금제들이 부대 내 혜택에 그치고 있다는 점에 착안해 새 '현역플랜'을 선보인다. 현역플랜은 휴가 중에 본인 스마트폰을 써도 향후 현금처럼 활용할 수 있는 포인트를 적립해 주는 것이 특징이다.군입대 고객은 복무 기간 중 휴가, 외출, 외박 시 현역플랜을 이용하면 일 2200원의 이용료로 음성과 데이터를 무제한으로 쓸 수 있다. 군 입대 전 예약 가입해 두고, 휴가를 나오거나 복귀할 때마다 온라인T월드, 대리점, 고객센터 등을 통해 간편하게 이용 또는 중지 신청하면 된다.현역플랜은 또 하루 이용할 때마다 2000포인트씩 멤버십 포인트를 자동으로 적립해 준다. 향후 신규 스마트폰으로 기기변경 시 포인트를 활용하면 스마트폰 또는 통신요금을 할인 받을 수 있다. 포인트는 복무 기간 중에도 사용 가능하다. 현역플랜은 군 복무 기간 내 휴가 일수를 감안해 최장 90일까지 이용할 수 있다.복무 기간 중 현역플랜을 이용하지 않고 전역한 군 병사 고객은 '전역플랜'에 가입할 수 있다. 가입만하면 별도 이용료 없이 2년동안 요금제에 따라 데이터를 매월 50MB에서 1GB까지 추가로 받는다. 전역 후 6개월 내 대리점을 방문해 전역증을 제출하면 가입 가능하다.SK텔레콤은 또 군 병사 고객의 멤버십 등급을 입대 후에도 입대 전과 동일하게 유지해주기로 했다.\r\n\t"}
{"url": "http://www.naeil.com/news_view/?id_art=259120", "date": "2017-12-06", "title": "\"바이오디젤, 온실가스배출량 많다\" ", "reporter": "범현주 기자 hjbeom@naeil.com", "body": "경유에 의무적으로 혼합해서 사용하는 신재생연료 가운데 팜이나 대두로 만든 1세대 바이오디젤이 화석연료보다 온실가스 배출량이 많다는 지적이 나왔다.이 같은 지적은 정부의 2021~2023년 신재생연료의무혼합(RFS)비율 결정을 앞두고 나온 것이어서 주목된다. ◆수송용 경유에 적용 = 정부가 수송용 경유에 팜유나 대두유 등 신재생연료를 의무적으로 혼합하도록 한 것은 온실가스 감축을 위한 환경정책의 하나다. 2009년 유엔에 제출한 '2020년까지 국가 온실가스 배출전망치 대비 30% 감축목표'의 일환으로 2010년 12월부터 RFS제도 도입을 준비했고 2015년 7월부터 본격 시행했다. 시행초기 의무혼합비율은 2.5%였다. 올해까지 이 비율이 유지되고 내년부터 2020년까지는 3.0%를 준수해야 한다. 이 제도 시행 이전에는 정부와 정유사가 자발적 협약에 따라 바이오디젤을 0.5%씩 혼합해 사용했다. 바이오디젤은 정유사가 제조해 기존 석유제품 유통망을 통해 일반 경유 차량에 보급한다. 3년마다 의무혼합비율을 정하게 되는데 내년에 2021~2023년에 적용할 비율을 결정하게 된다. 앞으로 온실가스 감축을 위해 바이오디젤 혼합비율이 높아질 것으로 예상된다. ◆EU, 식량기반 바이오연료 사용 제한키로 = 문제는 팜이나 대두 등 식량기반 바이오연료의 환경성이 재평가되면서 사용을 제한하려는 움직임이 일고 있다는 것이다.대한석유협회가 최근 발간한 '해외 RFS제도 동향 및 시사점'에 따르면  유럽연합(EU)은 지난해 11월 2030년까지 신재생연료 비중을 6.8%로 하는 새로운 지침(RED Ⅱ)을 유럽 의회와 이사회에 제출했다. 이 지침에 따르면 신재생전기와 차세대 대체연료는 확대하고 식량기반 전통바이오연료는 대폭 축소한다는 것이다. 식량기반 전통바이오연료는 2021년 7%에서 2030년 3.8%로 줄인다는 내용이다. 영국도 신재생연료 비율은 7.25%(2018년)에서 12.4%(2032년)로 확대하면서도 식량기반 전통바이오연료는 축소(2018년 4%→2032년 2%)하는 개정안을 의회에 제출했다.EU의회는 팜유 기반 바이오디젤을 2020년까지 퇴출하기로 결의했다. 영국 왕립공학회는 7월 발간한 바이오연료의 (환경)지속가능성에 대한 보고서에서 이 같은 결의를 뒷받침하는 연구결과를 내놓았다. 토지용도 변경에 따른 직·간접적인 영향을 고려할 때 팜유를 비롯한 1세대 바이오연료는 대부분 EU가 제시한 온실가스 기준을 충족하지 못했다는 것이다. EU는 팜유 전체 소비 중 46%를 바이오디젤 연료로 소비하는데 팜유는 작물 재배 전체 기간을 평가할 때 화석연료보다 온실가스 배출이 최대 3배까지 많은 것으로 분석했다. 식량기반 바이오연료의 환경성에 대한 의문은 훨씬 앞서 제기됐다. 2008년 미국 프린스턴대와 아이오와대 공동연구팀 논문은 옥수수를 이용해 바이오에탄올과 셀룰로오스 에탄올을 생산할 경우 휘발유를 사용할 때보다 온실가스 배출량이 각각 93% 50%씩 증가한다는 결과를 담았다. EU 2020 바이오연료 의무(7%)에 따른 토지 용도 변경 규모는 880만헥타르에 이른다. ◆\"바이오연료 퇴출 시 화석연료 사용 증가할 것\" = 전통바이오연료가 친환경적이지 않다는 지적에 대해 EU 바이오연료 업계는 \"전통바이오연료 퇴출 시 차세대 바이오연료 공급부족으로 화석연료 사용이 증가하게 될 것\"이라고 우려했다. 차세대 바이오연료는 셀룰로오스나 폐동물성 기름, 슬러지 등 비식량기반 바이오연료를 포괄한다. 대한석유협회 관계자는 \"우리나라는 바이오연료 54%를 식량기반 바이오디젤로 사용하고 있다\"며 \"바이오디젤의 60%를 수입하고 있고 수급 특성상 사용량 증가에 따른 소비자부담이 가중될 것으로 보인다\"고 말했다.\r\n\t"}
